module.exports = [
  { forecastId: 1, pMsg: "বৃষ্টিপাতের সম্ভাবনা কম", tMsg: null },
  { forecastId: 2, pMsg: "হালকা ধরনের বৃষ্টিপাতের সম্ভাবনা রয়েছে", tMsg: null },
  { forecastId: 3, pMsg: "ভারী বৃষ্টিপাতের সম্ভাবনা রয়েছে", tMsg: "ভারী বৃষ্টিপাত আপনার মুগডাল ফলনকে ক্ষতিগ্রস্থ করতে পারে। যদি আপনার জমিতে মুগডাল পরিপক্ক অবস্থায় থাকে, তাহলে দেরি না করে তাড়াতাড়ি মুগডাল তুলে ফেলতে পারেন। আর আপনি যদি মুগডাল শুকানোর জন্য রোদে দিয়ে থাকেন, তাহলে সেগুলো যত তাড়াতাড়ি সম্ভব শুকনা জায়গায় সরিয়ে ফেলুন।" },
  { forecastId: 4, pMsg: "অতিভারী বৃষ্টিপাতের সম্ভাবনা রয়েছে", tMsg: "অতিভারী বৃষ্টিপাত আপনার মুগডাল ফলনকে ক্ষতিগ্রস্থ করতে পারে। যদি আপনার জমিতে মুগডাল পরিপক্ক অবস্থায় থাকে, তাহলে দেরি না করে তাড়াতাড়ি মুগডাল তুলে ফেলতে পারেন। আর আপনি যদি মুগডাল শুকানোর জন্য রোদে দিয়ে থাকেন, তাহলে সেগুলো যত তাড়াতাড়ি সম্ভব শুকনা জায়গায় সরিয়ে ফেলুন।" }
];
